[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "calendar",
  "table-editor-obsidian",
  "periodic-notes",
  "obsidian-kanban",
  "recent-files-obsidian",
  "readwise-official",
  "templater-obsidian",
  "obsidian-style-settings",
  "dataview",
  "excalibrain",
  "file-explorer-note-count",
  "ninja-cursor",
  "colored-tags",
  "obsidian-file-color",
  "callout-manager",
  "tag-wrangler",
  "note-refactor-obsidian",
  "obsidian-agent",
  "obsidian-tasks-plugin",
  "obsidian-reminder-plugin",
  "obsidian-minimal-settings"
]
